class Admin:
    def __init__(self):
        print("1: Добавить нового пользователя")
        print("2: Экспортировать пользователей")
        print("3: Удалить пользователя")

        data = [[1,"1: Добавить нового пользователя"]]

        print(data[0,0])
        pass
class Tutore:
    def __init__(self):
        print("1: Добавить нового пользователя")
        print("2: Экспортировать пользователей")
        print("3: Удалить пользователя")

        data = [[1,"1: Добавить нового пользователя"]]

        print(data[0,0])
        pass
class Teacher:
    def __init__(self):
        print("1: Добавить нового пользователя")
        print("2: Экспортировать пользователей")
        print("3: Удалить пользователя")

        data = [[1,"1: Добавить нового пользователя"]]

        print(data[0,0])
        pass
class Student:
    def __init__(self):
        print("1: Добавить нового пользователя")
        print("2: Экспортировать пользователей")
        print("3: Удалить пользователя")

        data = [[1,"1: Добавить нового пользователя"]]

        print(data[0,0])
        pass